tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "abduco"
brew "universal-ctags"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gawk"
brew "get_iplayer"
brew "git"
brew "gnupg"
brew "go"
brew "hub"
brew "jq"
brew "libuv"
brew "mosh"
brew "neovim"
brew "node"
brew "python"
brew "python3"
brew "rename"
brew "renameutils"
brew "ripgrep"
brew "sqlite"
brew "tvnamer"
brew "yarn"
cask "1password-cli"
