tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-versions"
tap "universal-ctags/universal-ctags"
tap "zaquestion/tap"
tap "zored/homebrew-brew"
cask "java"
brew "abduco"
brew "bat"
brew "certbot"
brew "cloc"
brew "closure-compiler"
brew "dhall-json"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine-driver-vultr"
brew "dropbox-uploader"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "get_iplayer"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "gperf"
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "libuv"
brew "mas"
brew "mkcert"
brew "mosh"
brew "neovim"
brew "nmap"
brew "node@10"
brew "pandoc"
brew "par"
brew "php"
brew "potrace"
brew "pv"
brew "python"
brew "python@2"
brew "rename"
brew "renameutils"
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "shellcheck"
brew "sqlite"
brew "the_silver_searcher"
brew "terminal-notifier"
brew "thefuck"
brew "tidy-html5"
brew "tvnamer"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "vultr"
brew "watchexec"
brew "wrk"
brew "yarn"
brew "zaquestion/tap/lab"
brew "zored/homebrew-brew/docker-machine-ipconfig"
