tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
cask "java"
brew "abduco"
brew "closure-compiler"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine-driver-vultr"
brew "dropbox-uploader"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gawk"
brew "get_iplayer"
brew "git"
brew "gnupg"
brew "go"
brew "gperf"
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "libuv"
brew "mas"
brew "mongodb"
brew "mosh"
brew "neovim"
brew "node"
brew "par"
brew "potrace"
brew "pv"
brew "python"
brew "python@2"
brew "rename"
brew "renameutils"
brew "ripgrep"
brew "ruby"
brew "sourcekitten"
brew "sqlite"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tvnamer"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "vultr"
brew "watchexec"
brew "zaquestion/tap/lab"
brew "zored/homebrew-brew/docker-machine-ipconfig"
